/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
CFBundleHelpBookName = "Ayuda iTunes";
"iTunes Database" = "Base de datos de iTunes";
"iTunes Database File" = "Archivo de base de datos de iTunes";
"iTunes Remote Library URL" = "URL de la biblioteca remota de iTunes";
"iTunes Music Store URL" = "URL de iTunes Store";
"iTunes Device Plugin" = "Módulo Dispositivo de iTunes";
"iTunes Visual Plugin" = "Módulo Visual de iTunes";
"iTunes Audio Plugin" = "Módulo Audio de iTunes";
"Playable Audio File" = "Archivo de audio reproducible";
"Internet Audio Playlist" = "Lista de reproducción de audio de Internet";
"MP3 Audio File" = "Archivo de audio MP3";
"MP2 Audio File" = "Archivo de audio MP2";
"AIFF Audio File" = "Archivo de audio AIFF";
"WAVE Audio File" = "Archivo de audio WAVE";
"MPEG File" = "Archivo MPEG";
"NVF Audio File" = "Archivo de audio NVF";
"Sound Designer 2 File" = "Archivo Sound Designer 2";
"CD Track" = "Pista de CD de audio";
"Movie File" = "Archivo de película";
"Equalizer Settings" = "Ajustes del ecualizador";
"WMA Audio File" = "Archivo de audio WMA";
"Audible Audio File" = "Archivo de audio Audible";
"MPEG-4 Audio File" = "Archivo de audio MPEG-4";
"MPEG-4 Audio File (Protected)" = "Archivo de audio MPEG-4 (protegido)";
"MPEG-4 Video File" = "Archivo de vídeo MPEG-4";
"Podcast Subscription File" = "Archivo de suscripción a podcast";
"iPod Game File" = "Archivo de juego del iPod";
"Apple Device Software Update File" = "Archivo de actualización de software del dispositivo Apple";
"Ringtone" = "Tono";
"Apple Device Application File" = "Archivo de aplicación del dispositivo Apple";
"iTunes Extra" = "iTunes Extras";
"iTunes LP" = "iTunes LP";
